[
    {
        "quote": "Any playlist without Prince is no friend of mine.",
        "credit": "Daniel Handler"
    },
    {
        "quote": "If writers wrote as carelessly as some people talk, then adhasdh asdglaseuyt[bn[ pasdlgkhasdfasdf.",
        "credit": "Lemony Snicket"
    },
    {
        "quote": "Life is always going to be stranger than fiction, because fiction has to be convincing, and life doesn't.",
        "credit": "Neil Gaiman"
    },
    {
        "quote": "It’s not worth doing something unless someone, somewhere, would much rather you weren’t doing it.",
        "credit": "Terry Pratchett"
    },
    {
        "quote": "Professionals know that if they relied on inspiration, they'd be amateurs.",
        "credit": "Philip Pullman"
    },
    {
        "quote": "True peace required the presence of justice, not just the absence of conflict.",
        "credit": "N.K. Jemisin"
    },
    {
        "quote": "Every morning I wake up and think good, another 24 hours' pipe-smoking.",
        "credit": "J.R.R. Tolkien"
    },
    {
        "quote": "'Yes, sir,' said Jeeves in a low, cold voice, as if he had been bitten in the leg by a personal friend.",
        "credit": "P.G. Wodehouse"
    },
    {
        "quote": "Suffering is dysfunctional, except as a bodily warning against danger. Psychologically and socially it’s merely destructive.",
        "credit": "Ursula K. Le Guin"
    },
    {
        "quote": "If one tells the truth, one is sure, sooner or later, to be found out.",
        "credit": "Oscar Wilde"
    },
    {
        "quote": "Two possibilities exist: Either we are alone in the Universe or we are not. Both are equally terrifying.",
        "credit": "Arthur C. Clarke"
    },
    {
        "quote": "Who had the bigger burden? The one who had to watch the other person endure or the one who endured?",
        "credit": "Jeff VanderMeer"
    },
    {
        "quote": "What they had talked themselves into, they could be silent out of.",
        "credit": "Iain Banks"
    },
    {
        "quote": "It is better to risk sparing a guilty person than to condemn an innocent one.",
        "credit": "Voltaire"
    },
    {
        "quote": "A learning experience is one of those things that say, 'You know that thing you just did? Don't do that.'",
        "credit": "Douglas Adams"
    },
    {
        "quote": "My cousin fancies you are an idiot.",
        "credit": "Emily Brontë"
    },
    {
        "quote": "I have second thoughts. Maybe God is malicious.",
        "credit": "Albert Einstein"
    },
    {
        "quote": "Pure and complete sorrow is as impossible as pure and complete joy.",
        "credit": "Leo Tolstoy"
    }
    
]